[
  "cm-typewriter-scroll-obsidian",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "recent-files-obsidian",
  "obsidian-reading-time",
  "quickadd",
  "oz-image-plugin",
  "obsidian-memos",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-kanban",
  "hotkeysplus-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dangling-links",
  "obsidian-checklist-plugin",
  "calendar",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-admonition"
]